# Мой проект будет на спортивную тему. Это будет блог про мотокросс
# На главной странице будут новости. Сверху будут новости друзей, ниже просто все новости из БД
# Страница Вход / Регистрация
# Профиль пользователя. В нём можно будет просматривать личные сообщения от других пользователей, оставлять комментари  к новостям
# Добавить свою новость. Некоторая группа пользователей будет иметь доступ к странице добавления новостей
# О мотокроссе. Страничка истории для новых пользователей
# Страничка объявлений, на которой пользователи смогут оставлять свои публичные сообщения(либо это будет колонка на главной странице, еще не решила)
# Результаты соревнований. из БД будут прикрепляться результаты основных гонок, проходящих в России и в Мире
# Страничка автора блога с некоторой информацией о себе
# Сверху каждой страницы будет меню. Снизу хочу сделать Футер со ссылками на полезные сайты.
