# Мой проект будет на тему моторного масла Еврол. Хочу создать интернет-магазин для мужа.
#
# Это масло позиционируется как спортивное, гоночное, и оно известно не всем. Поэтому в проекте будет много реальных отзывов и фотографий гонщиков - для рекламы.
#
# Первой будет, конечно же, главная страница. На ней можно поставить блок с акциями, спецпредложениями, скидками. Регистрация новых пользователей, вход для зарегистрированных.
#
# Каталог продукции. Эту страницу разделю на несколько категорий:
#
# Масло для грузовых тс,
#
# Масло для легковых тс,
#
# Масло для двухтактных двигателей
#
# Масло для четырёхтактных двигателей
#
# Каждый продукт будет открываться на новую страницу для просмотра более подробной информации, для оставления отзыва. Можно будет добавить продукт в Корзину или Избранное
#
# Справа страницы Каталог будет колонка с отзывами.
#
# Новости. На этой странице будут новости с гонок и тренировок по мотокроссу, с соревнований вездеходов и, очень надеюсь, с автогонок  от тех, кто пользуется Евролом.
#
# Избранное. Эта страничка с товаром, который Пользователь отметил как любимый. В правой части страницы будет колонка с отзывами.
#
# Корзина. Здесь можно будет просмотреть список товаров Корзины, что-то удалить, изменить количество продукта, оформить заказ.
#
# Сверху каждой страницы будет меню. Снизу хочу сделать Футер с контактами, ссылкой на правила оплаты и доставки.
#
# Доставка и оплата. Это будет отдельная страничка с правилами заказа, способами оплаты и доставки.